"ALL_RECENT_CALLS" = "Последние вызовы";

"MULTI_MISSED_CALLS_FORMAT" = "Пропущенных вызовов: %i";
"MULTI_CALLS_FORMAT" = "Вызовов: %i";

"CANCELLED" = "Отмененный вызов";
"MISSED" = "Пропущенный";
"INCOMING" = "Входящий";
"OUTGOING" = "Исходящий";

"CLEAR" = "Удалить";
"CLEAR_ALL" = "Удалить все последние";

"ALL_TOGGLE_TITLE" = "Все";
"MISSED_TOGGLE_TITLE" = "Пропущ.";

"HOUR_UNIT" = "час.";
"HOUR_UNIT_PLURAL" = "час.";
"MINUTE_UNIT" = "мин.";
"MINUTE_UNIT_PLURAL" = "мин.";
"MINUTE_UNIT_ABB" = "м.";
"SECOND_UNIT" = "сек.";
"SECOND_UNIT_PLURAL" = "сек.";

"CANCELLED_SMALL" = "отменен";
"MISSED_SMALL" = "пропущен";

"OUTGOING_CALLS" = "Исходящие вызовы";
"INCOMING_CALLS" = "Входящие вызовы";

"UNKNOWN_LABEL" = "неизвестно";

"CNAP_STRING_FORMAT" = "%@ %@";